let answers = [
    6,  //0
    10,
    16,
    2,
    0,
    45,
    //-----------5----------------//
    "อังคาร",
    "อาทิตย์",
    "หมู",
    "มด",
    "และ",
    //-----------10----------------//
    "Doc",
    "Bird",
    "rat",
    "fire",
    "dark",
    "mouth",
    "รถถัง",
    //-----หลังจากนี้จะเป็นคำตอบทที่ไม่ใช้คำถามใดๆ----// 16
    5,
    "Bard",
    "ret",
    66,
    "พริก",
    //-----------20----------------//
    8,
    "พฤหัสบดี",
    "หนู",
    "light",
    "night",
    //-----------25----------------//
    "ถึกทน"
];

export default answers;
