let answers = [
    6,  //0
    10,
    16,
    2,
    0,
    45,
    //-----------5----------------//
    "อังคาร",
    "อาทิตย์",
    "หมู",
    "มด",
    "และ",
    //-----------10----------------//
    "Dog",
    "Bird",
    "rat",
    "fire",
    "dark",
    //-----------15----------------//
    "mouth",
    "รถถัง",
    "พกพา",
    24,
    //-----หลังจากนี้จะเป็นคำตอบทที่ไม่ใช้ของคำถามใดๆ----// 19
    5,
    "Bard",
    "ret",
    //-----------22----------------//
    66,
    "พริก",
    8,
    "เสาร์",
    "หนู",
    //-----------27----------------//
    "light",
    "night",
    "ถึกทน",
    "ช่วงท้าย"
];

export default answers;
