let question = [
    "2 + 4 = ?",            //0
    "5 + 5 = ?",
    "8 x 2 = ?",
    "4 / 2 = ?",
    "5 / 0 = ?",
    "8 x 5 = ?",
    //-----------5----------------//
    "วันอะไร สีชมพู ?",
    "วันอะไร สีแดง ?",
    "pig แปลว่า ?",
    "ant แปลว่า ?",
    "and แปลว่า ?",
    //-----------10----------------//
    "หมา ภาษาอังกฤษ คือ ?",
    "นก ภาษาอังกฤษ คือ ?",
    "หนู ภาษาอังกฤษ คือ ?",
    "ไฟ ภาษาอังกฤษ คือ ?",
    "ความมืด ภาษาอังกฤษ คือ ?",
    //-----------15----------------//
    "ปาก ภาษาอังกฤษ คือ ?",
    "tank แปลว่า ?",
    "carry แปลว่า ?",
    "สิบสอง บวก สิบสอง = ?",
];

export default question;
